[
    {
        "templateName": "wangy",
        "copypasta": "${nameCaps} ${nameCaps} ${nameCaps} ❤️ ❤️ ❤️ WANGI WANGI WANGI WANGI HU HA HU HA HU HA, aaaah baunya rambut ${name} wangi aku mau nyiumin aroma wanginya ${name} AAAAAAAAH ~ Rambutnya.... aaah rambutnya juga pengen aku elus-elus ~~~~ AAAAAH ${name} keluar pertama kali di anime juga manis ❤️ ❤️ ❤️ banget AAAAAAAAH ${name} AAAAA LUCCUUUUUUUUUUUUUUU............${name} AAAAAAAAAAAAAAAAAAAAGH ❤️ ❤️ ❤️apa ? ${name} itu gak nyata ? Cuma HALU katamu ? nggak, ngak ngak ngak ngak NGAAAAAAAAK GUA GAK PERCAYA ITU DIA NYATA NGAAAAAAAAAAAAAAAAAK PEDULI BANGSAAAAAT !! GUA GAK PEDULI SAMA KENYATAAN POKOKNYA GAK PEDULI. ❤️ ❤️ ❤️ ${name} gw ...${name} di laptop ngeliatin gw, ${name} .. kamu percaya sama aku ? aaaaaaaaaaah syukur ${name} aku gak mau merelakan ${name} aaaaaah ❤️ ❤️ ❤️ YEAAAAAAAAAAAH GUA MASIH PUNYA ${name} SENDIRI PUN NGGAK SAMA AAAAAAAAAAAAAAH"
    },
    {
        "templateName": "crot",
        "copypasta": "BUKA BAJU ${nameCaps} LANGSUNG CEPLOK CEPLOK CEPLOK CEPLOK CEPLOK CEPLOK CEPLOK CEPLOK CEPLOK CROT CEPLOK CEPLOK CEPLOK CEPLOK CROT CROT CEPLOK CEPLOK CEPLOK CEPLOK CEPLOK CEPLOK CEPLOK CEPLOK CEPLOK CROT CEPLOK CEPLOK CEPLOK CROT CEPLOK CEPLOK CEPLOK CEPLOK CEPLOK CEPLOK CEPLOK CEPLOK CEPLOK CROT CEPLOK CEPLOK CEPLOK CEPLOK CROTCEPLOK CEPLOK CEPLOK CEPLOK CEPLOK CEPLOK CEPLOK CEPLOK CEPLOK CROT CEPLOK CEPLOK CEPLOK CEPLOK CROT CEPLOK CEPLOK CEPLOK CEPLOK CEPLOK CEPLOK CEPLOK CEPLOK CEPLOK CROT CEPLOK CEPLOK CEPLOK CEPLOK CROTCEPLOK CEPLOK CEPLOK CEPLOK CEPLOK CEPLOK CEPLOK CEPLOK CEPLOK CROT CEPLOK CEPLOK CEPLOK CEPLOK CROT MONNCROOOTOOOOOOOOOOOOOOOOOOOOOOO"
    },
    {
        "templateName": "simp",
        "copypasta": "Buruan, panggil gue SIMP, ato BAPERAN. ini MURNI PERASAAN GUE. Gue pengen genjot bareng ${name}. Ini seriusan, suaranya yang imut, mukanya yang cantik, apalagi badannya yang aduhai ningkatin gairah gue buat genjot ${name}. Setiap lapisan kulitnya pengen gue jilat. Saat gue mau crot, gue bakal moncrot sepenuh hati, bisa di perut, muka, badan, teteknya, sampai lubang burit pun bakal gue crot sampai puncak klimaks. Gue bakal meluk dia abis gue moncrot, lalu nanya gimana kabarnya, ngrasain enggas bareng saat telanjang. Dia bakal bilang kalau genjotan gue mantep dan nyatain perasaannya ke gue, bilang kalo dia cinta ama gue. Gue bakal bilang balik seberapa gue cinta ama dia, dan dia bakal kecup gue di pipi. Terus kita ganti pakaian dan ngabisin waktu nonton film, sambil pelukan ama makan hidangan favorit. Gue mau ${name} jadi pacar, pasangan, istri, dan idup gue. Gue cinta dia dan ingin dia jadi bagian tubuh gue. Lo kira ini copypasta? Kagak cok. Gue ngetik tiap kata nyatain prasaan gue. Setiap kali elo nanya dia siapa, denger ini baik-baik : DIA ISTRI GUE. Gue sayang ${name}, dan INI MURNI PIKIRAN DAN PERASAAN GUE."
    },
    {
        "templateName": "isep",
        "copypasta": "AHHHHH TETEK ${nameCaps} GEDE BANGETTT AHHH ISEP ISEP ISEP SEDOT SEDOT CROOTT AHH SUSUNYAAA MONCROOT KEMANA MANAA CROOT KEMUKAA AA ISEP ISEP ISEP SEDOTT CROTTT ${nameCaps} AHHH"
    },
    {
        "templateName": "jilat",
        "copypasta": "GW BENAR-BENAR PENGEN JILATI KAKI ${nameCaps} GW PENGEN BANGET MENJILAT SETIAP BAGIAN KAKINYA SAMPAI AIR LIUR GW BERCUCURAN KAYAK AIR KERINGAT LALU NGENTOD DENGANNYA SETIAP HARI SAMPAI TUBUH KITA MATI RASA YA TÜHAN. GW INGIN MEMBUAT ANAK-ANAK DENGAN ${nameCaps} SEBANYAK SATU TÌM SEPAK BOLA DAN MEMBUAT SATU TIM SEPAK BOLA LAINNYA UNTUK MELAWAN ANAK-ANAK TIM SEPAK BOLA PERTAMA GW YANG GW BUAT SAMA ${nameCaps} GW PENGEN MASUK KE SETIAP LUBANG TUBUHNYA, MAU ITU LUBANG HIDUNG, LUBANG TELINGA, RONGGA MATA MAUPUN PUSAR, KECUALI PORI-PORI KULIT. KEMUDIAN GW AKAN MENJADIKANNYA MANUSIA YANG TIDAK BISA HIDUP KALO TIDAK GW KENTOD SETIAP HARI. DAN KALAU GUA DISEPONG GUA RELA KONTOL GUA PUTUS."
    },
    {
        "templateName": "hina",
        "copypasta": "MAKSUD LO APA HINA2 ${nameCaps} HAH?!!!! GUE MESTI KASIHTAU YA ${nameCaps} ITU RAJANYA MUSIK!!!  ${nameCaps} UDAH MENGUNJUNGI NOMINASI2 TERATAS, DAN PUNYA LEBIH 200 PENGHARGAAN!! ${nameCaps} UDAH TERLATIH SENI MENARI DAN ${nameCaps} ITU TERBAIK DI SEGALA INDUSTRI TARI MENARI. MUKA LO GAADA APA2NYA DI BANDING SAMA ${nameCaps} GUA ARMY BAKAL INCAR LO SAMPE GAADA DI MUKA BUMI INI!! CAMKAN KATA2 ARMY!!! LU PIKIR BISA SEENAK NYA NGATAIN ${nameCaps} GUA BEGITU AJA ???? PIKIR ULANG NJING!!! PAS GUE NGETIK INI GUA UDAH HUBUNGIN DAN MEMANGGIL SELURUH ARMY DI SEKOJUR DUNIA DAN MUKA LU UDAH GUA LACAK BUAT UU ITE!! ARMY ADA DI MANA MANA DAN KAPAN AJA BISA BULLY ELO DENGAN SEGALA CARA NJING!!! COBA AJA LO GA NGEHINA ${nameCaps} GW ATAU LO BISA JAGA MULUT. LO GABISA KAN?? ARMY BAKAL HANCUR SAMA KAWAN2 LO YANG LAIN YANG HINA ${nameCaps}. LU BAKAL MATI NJING!!!! CAMKAN!!!!!"
    },
    {
        "templateName": "nikah",
        "copypasta": "${nameCaps} ${nameCaps} ${nameCaps} ${nameCaps} ${nameCaps} ${nameCaps} AYO KITA MENIKAH ${nameCaps}-KU SAYANG.AKU AKAN MENCARI BUAH AMBROSIA UNTUK KITA BERDUA SUPAYA KITA HIDUP ABADI, LALU SETELAH ITU AKU AKAN MENABUR BENIH DI DALAMMU HINGGA VOLUMENYA MENCAPAI SESAMUDERA HINDIA, KEMUDIAN ANAK KITA AKAN BERLIMPAH SEJUMLAH POPULASI MANUSIA DI PLANET BUMI. KEMUDIAN SETELAH POPULASI MANUSIA TERLALU BANYAK, AKU AKAN MEN-TERRAFORM PLANET ${nameCaps} SUPAYA LAYAK HUNI, DAN KITA SERTA SEBAGIAN ANAK KITA AKAN PINDAH KE SANA, MENJADI PENGHUNI PLANET ${nameCaps}. KEMUDIAN AKU AKAN MENABUR BENIH LAGI DI DALAMMU HINGGA VOLUMENYA MENCAPAI SEGUNUNG OLYMPUS MONS, KEMUDIAN AKAN LAHIR BERLIMPAH ANAK BARU KITA SEJUMLAH POPULASI ANAK KITA YANG IKUT PINDAH KE ${nameCaps}, KEMUDIAN SETELAH POPULASI MANUSIA DI ${nameCaps} TERLALU BANYAK, AKU AKAN MEN-TERRAFORM PLANET JUPITER SUPAYA LAYAK HUNI, KEMUDIAN AKAN MENABUR BENIH DALAMMU LAGI, MELAHIRKAN MILYARAN ANAK LAGI, PINDAH KE PLANET YANG SUDAH DIBUAT LAYAK HUNI, DAN PROSES ITU TERUS DIULANG HINGGA KETURUNAN KITA MENGHUNI SELURUH PLANET DI GALAKSI BIMA SAKTI DAN KITA AKAN MENGUASAI GALAKSI ITU, KEMUDIAN MENYATAKAN PERANG DENGAN MAKHLUK DARI GALAKSI LAIN, MENGALAHKAN MEREKA, DAN MENGAMBIL ALIH GALAKSI MEREKA UNTUK MEMPERLUAS WILAYAH KITA SAMPAI KITA BERDUA MENGUASAI ALAM SEMESTA.SUDAH SAATNYA BAGI KETURUNANKU DAN GURA UNTUK MENEMPATI SELURUH BAGIAN ALAM SEMESTA"
    }
]
